Repository: alexpapay/aura.flowers
Catalog: aura.flowers/Resources/Views/Home/Index.*.resx
Languages: ru

source: About Us
ru: О Нас

source: About Us_text
ru: Хотите отличное решение для интерьера квартиры, дома, офиса и магазина? Оно есть у нас!

source: Contacts
ru: Контакты

source: Feedback
ru: Отзывы

source: Flowers that make you happy for a long time
ru: Цветы, которые делают тебя счастливым на долгое время

source: Getting started
ru: Начнем работу

source: How we work
ru: Как мы работаем

source: How we work_text
ru: Мы создаем цветы и композиции из качественного материала, за которым просто и удобно ухаживать. (Изолон, Фоам). Предлагаем аренду наших изделий. Мы открыты к сотрудничеству и готовы творить вместе с Вами.

source: OnOrder_Rental
ru: (На заказ / Аренда)

source: Order_button
ru: Заказать

source: Our philosophy
ru: Наша философия

source: Our philosophy_text
ru: Дарить радость и отличное настроение! Нет ничего невозможного. Мы всегда Вам рады и готовы воплотить Ваши интерьерные фантазии. Каждое изделие выполнено с любовью.

source: Our studio
ru: Наша студия

source: Our studio_text
ru: Мы тут чето создаем

source: Portfolio
ru: Портфолио

source: Products
ru: Продукты

source: Product_bigflowers
ru: Большие цветы- композиции

source: Product_bigflowers_text
ru: Идеально подходит для создания необычной и волшебной обстановки. Фотозоны на мероприятиях и интерьер фотостудий, торговых и офисных помещений.

source: Product_framework
ru: Рамки

source: Product_framework_text
ru: Добавьте красок в свою жизнь! Создают уютную атмосферу в доме и настраивают на позитивные мысли.

source: Product_lamps
ru: Интерьерные Лампы

source: Product_lamps_text
ru: Оригинальное украшение Вашего жилища. Управление цветом при помощи пульта. Работает от батареек, что делает лампу мобильной, удобной и безопасной. Цветок-лампа создаст уют и хорошее настроение в Вашем доме.

source: Product_Material
ru: Материал

source: Product_Material_text
ru: Изолон и фом.

source: Product_Material_text_1
ru: Изолон - гипоаллергенный материал

source: Product_Material_text_2
ru: Простой уход

source: Product_Material_text_3
ru: При очистке можно воспользоваться душем (с осторожностью)

source: Product_Material_text_4
ru: Долговечный материал

source: Product_Material_text_5
ru: Может иметь разные цвета

source: Product_Wall
ru: Стена

source: Product_Wall_text
ru: Идеально подходит для создания необычной и волшебной обстановки. Фотозоны на мероприятиях и интерьер фотостудий, торговых и офисных помещений.

source: Product_Wings
ru: Крылья

source: Product_Wings_text
ru: Тренд дизайнерских решений и фотосессий. Идеально подчеркнет выбранный образ.

source: Team
ru: Команда

source: Team_description
ru: Мы создаем свет

source: Walls
ru: Стены

source: Walls_text
ru: Мы делаем стены

source: We work with you, not for you
ru: Мы работаем с тобой, а не для тебя

source: Who we are
ru: Кто мы

source: Who we are_text
ru: Мы студия интерьерного дизайна AuraDecor в Братиславе! Мы специализируемся на оформлении мероприятий и помещений для любых целей. Мы делаем прекрасные ростовые композиции.
